export const values = [
  "голосеменные",
  "покрытосеменные", // Класс
  "чешуеобразная",
  "иглоподобная", // Структура листа
  "хаотическая",
  "2 ровных ряда", // Конфигурация
  "нет", // Серебристая полоса
  "деревья",
  "травянистые",
  "лианы",
  "кустарниковые", // Тип
  "широкая и плоская",
  "не (широкая и плоская)", // Форма листа
  "зеленый",
  "древесный", // Стебель
  "стелющееся",
  "прямостоящее", // Положение
  "да",
  "нет", // Один основной ствол
  "кипарисовые",
  "сосновые",
  "еловые",
  "болотный кипарис", // Семейство - начало заключительных
  "голосеменные",
  "покрытосеменные", // Класс закл
  "деревья",
  "травянистые",
  "лианы",
  "кустарниковые", // Тип закл
];
